Repository: fatiherikli/myadslot
Catalog: locale/*/LC_MESSAGES/django.po
Languages: tr

source: This slot already exists.
tr: Bu slot zaten kullanımda.

source: Unknown
tr: Bilinmiyor

source: User
tr: Kullanıcı

source: Title
tr: Başlık

source: For example My Banners
tr: Örneğin Oyun Öncesi Reklamlarım

source: Slot
tr: Reklam Slotu

source: For example my-banners, top-banner
tr: Örneğin oyun-oncesi-reklamlarim

source: Sizes
tr: Reklam Boyutları

source: IAB standard ad sizes
tr: IAB banner standartları

source: Ad Slot
tr: Reklam Slotu

source: For example My Adfoo Ads
tr: Örneğin Adsense Reklamlarım

source: Active
tr: Aktif

source: Is active or inactive
tr: Reklamın yayın durumu.

source: Start Date
tr: Başlangıç Tarihi

source: The ad start date
tr: Reklamın gösteriminin başlangıç tarihi

source: Finish Date
tr: Bitiş Tarihi

source: The ad end date, if it is blank ads is infinite.
tr: Reklamın gösteriminin sona erdiği tarih. Eğer boş bırakırsanız reklamı pasif yapmadıkça sonsuza kadar görüntülenir.

source: View Count
tr: Gösterim sayısı

source: Total ad impressions
tr: Toplam reklam gösterimi

source: Ads Code
tr: Reklam Kodu

source: Published
tr: Yayında

source: Not Published
tr: Yayında Değil

source: Infinite
tr: Sonsuz

source: Advertisement
tr: Reklam

source: IP Address
tr: Ip adresi

source: Visitor Informations
tr: Tarayıcı bilgileri

source: Visited Page Url
tr: Ziyaret edilen sayfa

source: Last Visit Date
tr: Son ziyaret tarihi

source: Name
tr: Ad ve Soyad

source: Telephone
tr: Telefon

source: Message
tr: Mesaj

source: Date
tr: Tarih

source: Ip Address
tr: Ip adresi

source: View Counts
tr: Gösterim sayısı

source: Unique Visits
tr: Tekil Ziyaretçiler

source: Hour
tr: Saat

source: User Agent
tr: Tarayıcı

source: Count
tr: Gösterim sayısı

source: Username
tr: Kullanıcı Adı

source: First Name
tr: İsim

source: Last Name
tr: Soyisim

source: Password
tr: Şifre

source: This email is already in use
tr: Bu email adresi zaten kullanılmakta.

source: Username or Password is incorrect.
tr: Kullanıcı adı veya Şifre hatalı.

source: Your membership is not active.
tr: Üyeliğiniz aktif değildir.

source: You got an error!
tr: Bir hata oluştu.

source: Home
tr: Anasayfa

source: Plans & Pricing
tr: Paketler & Ücretlendirme

source: Login
tr: Giriş

source: Dashboard
tr: Kontrol Panelim

source: Inbox
tr: Mesaj Kutum

source: Change Password
tr: Şifremi Değiştir

source: My Profile
tr: Profilim

source: Logout
tr: Çıkış

source: Are you sure ?
tr: Emin misiniz ?

source: Cancel
tr: İptal

source: Yes
tr: Evet

source: My Account
tr: Hesabınız

source: Set Language
tr: Dil Seçiminiz

source: English
tr: İngilizce

source: Turkish
tr: Türkçe

source: Contact
tr: İletişim

source: Feedback
tr: Öneri/Hata

source: Contact Us
tr: İletişime Geçin

source: All rights reserved.
tr: Her hakkı saklıdır.

source: Your private ad manager !
tr: Size özel reklam yöneticisi !

source: MyAdSlot web service helps you manage your advertisements from a single user friendly interface. MyAdSlot maintains all of your advertisement accounts. In other words, your private ad manager...
tr: MyAdSlot internet reklamlarınızı tek bir yerden yönetmenizi sağlayan bir servistir. Sizi reklam yayıncısı olarak aldığınız reklamları yayınlamak için uğraştığınız rutin işlerden kurtarır. Diğer bir deyişle size özel bir reklam yöneticisi uygulamasıdır.

source: All the ads in one place !
tr: Tüm reklamlar tek bir yerde !

source: Enable or disable any one of your advertisements. Choose start date or end date for your advertisements. Analyze your advertisements with simplistic and clean user interface. All for free !
tr: İstediğiniz reklamı pasif ya da aktif yapın. Gösterime başlanacak tarihini ve bitiş tarihini belirleyin. Reklamlarınızın analizini yapın. Sade ve kullanışlı kullanıcı arayüzüyle birlikte hepsi ücretsiz...

source: Sign Up for Free
tr: Ücretsiz olarak başla

source: 100% FREE !
tr: 100% ÜCRETSİZ

source: for up to 10 slots
tr: 10 slota kadar

source: Analyze, maintain, sell your ads !
tr: Reklamlarınızı tek bir yerden yönetin

source: SELLING ADS
tr: REKLAMVEREN BULUN

source: If your ad slot is empty, visitors can contact you from your web site. This dialog completely between you and your visitors. No credit card or anything.
tr: Eğer yayınlanacak henüz bir reklamınız yoksa, ziyaretçileriniz sizinle web siteniz üzerinden iletişime geçebilir. Bu diyalog tamamen sizinle ziyaretçiniz arasında olur.

source: MAINTENANCE
tr: YÖNETİN

source: Enable or disable any one of your advertisements. Choose start date or end date for your advertisements. Analyze your advertisements with simplistic and clean user interface.
tr: İstediğiniz reklamı pasif ya da aktif yapın. Gösterime başlanacak tarihini ve bitiş tarihini belirleyin. Reklamlarınızın analizini yapın. Sade ve kullanışlı kullanıcı arayüzüyle birlikte hepsi ücretsiz...

source: ANALYZE
tr: ANALİZ YAPIN

source: Analyze your ads daily or monthly. Watch your visitors in real time. See visitor informations, visited pages, ip addresses.
tr: Reklamlarınızın günlük veya aylık olarak analizini yapın. Gerçek zamanlı olarak kullanıcıları, gezdiği sayfaları izleyin.

source: Select which plan is right for you
tr: Kendiniz için en doğru paketi seçin

source: Free plan
tr: Ücretsiz paket

source: Business plan
tr: Ekonomik paket

source: Advanced plan
tr: Gelişmiş paket

source: Pricing
tr: Ücretlendirme

source: Free !
tr: Ücretsiz !

source: Month
tr: Aylık

source: Slot Limit
tr: Slot Limiti

source: Unlimited !
tr: Sınırsız !

source: Ads Limit
tr: Reklam Limiti

source: Statics
tr: İstatistikler

source: No
tr: Hayır

source: ADVANCED
tr: GELİŞMİŞ

source: Signup
tr: Hesap Oluştur

source: My slots
tr: Slotlarım

source: Add an advertisement
tr: Bir reklam ekle

source: Save
tr: Kaydet

source: Edit Advertisement
tr: Reklamı Düzenle

source: Visitors
tr: Ziyaretçiler

source: Advertisement Visitors
tr: Reklam Ziyaretçileri

source: Advertisements
tr: Reklamlar

source: Get slot statistics
tr: Slot İstatistikleri

source: Get snippet for this slot
tr: Bu slotun kodunu al

source: Preview this slot
tr: Slotu görüntüle

source: Publish State
tr: Yayın Durumu

source: %(count)s Views
tr: %(count)s Gösterim

source: You didn't add any advertisement...
tr: Bu slota her hangi bir reklam eklenmemiş.

source: click here for information.
tr: kontrol panelim

source: Everything is under control !
tr: Herşey kontrolünüz altında !

source: New Slot
tr: Yeni Slot Ekle

source: Undefined
tr: Seçilmemiş

source: Edit
tr: Düzenle

source: This slot will be removed, are you sure?
tr: Seçtiğiniz slot ve altındaki reklamlar silinecektir, silmek istediğinizden emin misiniz ?

source: Delete !
tr: Sil

source: Not added any slot...
tr: Henüz hiç bir slot eklememişsiniz.

source: Contact the Publisher
tr: Yayıncı ile iletişime geçin

source: Congratulations. Your message was successfully sent.
tr: Tebrikler. Mesajınız başarıyla gönderildi.

source: Close
tr: Kapat

source: Send
tr: Gönder

source: Add a slot
tr: Bir slot ekle

source: Congratulations. Slot was saved successfully.
tr: Tebrikler. Slot başarıyla kaydedildi.

source: Code snippet for added item
tr: Slotunuz için kullanacağınız kod;

source: Back to my slots
tr: Slotlarıma geri dön

source: See:
tr: Bknz:

source: Edit slot
tr: Slot Düzenle

source: Get Snippet
tr: Slot Kodu

source: Get Slot Snippet
tr: Slotun Reklam Kodu

source: Preview
tr: Önizleme

source: Slot Preview
tr: Slot Önizleme

source: Ad Slot Statistics
tr: Reklam Slotu İstatistikleri

source: Last 30 day visit statistics
tr: Son 30 günün istatistiği

source: Last 30 day hours
tr: Ziyaret saatleri

source: Browsers
tr: Tarayıcılar

source: Last 30 Visits
tr: Son 30 tekil ziyaretçi

source: Chart of Monthly Visitors
tr: Aylık Ziyaretçiler

source: Chart of Hours
tr: Ziyaret Saatleri

source: Chart of Browsers
tr: Tarayıcı Grafikleri

source: Chart of Advertisements
tr: Reklam Grafikleri

source: No data
tr: Veri yok

source: Overall Statistics
tr: Genel İstatistikler

source: Browser statistics
tr: Tarayıcı İstatistikleri

source: Visitor Statistics
tr: Ziyaretçi İstatistikleri

source: Browser Statistics
tr: Tarayıcı İstatistikleri

source: Your password is successfully changed.
tr: Şifreniz başarıyla değiştirildi.

source: Registration
tr: Kayıt

source: Registration is complete.
tr: Kayıt işlemi başarıyla gerçekleştirildi.

source: NEW
tr: YENİ

source: This message will be removed, are you sure?
tr: Seçtiğiniz mesaj silinecektir, silmek istediğinizden emin misiniz ?

source: No message...
tr: Mesaj kutunuz boş.

source: Mark as Unread
tr: Okundu olarak işaretle

source: Create an account
tr: Hesap oluştur

source: Your profile has been successfully updated.
tr: Profiliniz başarıyla güncellendi

source: Update my profile
tr: Profil Güncelle

source: click here for dashboard
tr: kontrol panelim

source: logout
tr: Çıkış
